ly
awesome
kitty
zsh
noto-fonts
noto-fonts-cjk
ttf-joypixels
ttf-monofur-nerd
zip
unzip
ark
pipewire
pipewire-jack
wireplumber
vlc
dolphin
firefox
lxappearance
qt5ct
lxrandr-gtk3
lxsession
chafa
